/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Group" = "Group";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";

/* Convert NATO phonetic alphabet to Western Union phonetic alaphabet. */
"Alpha" = "Adams";
"Bravo" = "Boston";
"Charlie" = "Chicago";
"Delta" = "Denver";
"Echo" = "Easy";
"Foxtrot" = "Frank";
"Golf" = "George";
"Hotel" = "Henry";
"India" = "Ida";
"Juliet" = "John";
"Kilo" = "King";
"Lima" = "Lincoln";
"Mike" = "Mary";
"November" = "New York";
"Oscar" = "Ocean";
"Papa" = "Peter";
"Quebec" = "Queen";
"Romeo" = "Roger";
"Sierra" = "Sugar";
"Tango" = "Thomas";
"Uniform" = "Union";
"Victor" = "Victor";
"Whiskey" = "William";
"X-ray" = "X-ray";
"Yankee" = "Young";
"Zulu" = "Zero";
